tap "homebrew/autoupdate"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "snyk/tap"
brew "bat"
brew "direnv"
brew "git"
brew "jq"
brew "maven"
brew "nvm"
brew "openshift-cli"
brew "podman"
brew "podman-compose"
brew "snyk/tap/snyk"
cask "1password"
cask "brave-browser"
cask "firefox"
cask "google-chrome"
cask "intellij-idea"
cask "jetbrains-toolbox"
cask "microsoft-teams"
cask "podman-desktop"
cask "postman"
cask "rectangle"
cask "sublime-text"
cask "visual-studio-code"
